{
  "reelButton": "Ver reel",
  "companyHeroDescription": "Una empresa de V<b>FX</b>",
  "firstHeroGalleryImageDescription": "Simulaciones de polvo, humo y fuego integradas en entornos 치ridos, a침adiendo realismo a escenas de acci칩n.",
  "secondHeroGalleryImageDescription": "Creaci칩n de atm칩sferas oscuras con part칤culas y niebla volum칠trica para reforzar el tono dram치tico.",
  "thirdHeroGalleryImageDescription": "Efectos m치gicos y sobrenaturales que dieron credibilidad a los poderes y batallas.",
  "fourthHeroGalleryImageDescription": "Simulaciones futuristas de energ칤a y fluidos que reforzaron la est칠tica tecnol칩gica del proyecto.",
  "fifthHeroGalleryImageDescription": "Efectos abstractos y r칤tmicos con part칤culas y distorsiones sincronizadas con la narrativa musical.",
  "sixthHeroGalleryImageDescription": "Fen칩menos atmosf칠ricos como nubes, rayos y tormentas que a침adieron espect치culo visual.",
  "seventhHeroGalleryImageDescription": "Din치micas de energ칤a y part칤culas que representaron conexi칩n y movimiento de forma coherente.",
  "eighthHeroGalleryImageDescription": "Efectos especiales sobrenaturales y perturbadores que intensificaron la atm칩sfera inquietante de la historia.",
  "ninthHeroGalleryImageDescription": "Destrucci칩n, explosiones y poderes sobrenaturales como elementos clave en escenas 칠picas.",
  "tenthHeroGalleryImageDescription": "Simulaciones hiperrealistas de l칤quidos y espuma que destacaron la frescura del producto.",
  "servicesTitle": "Servicios",
  "servicesDescription": "Estos son algunos de nuestros servicios especializados en V<b>FX</b>. En Senzo Studio nos adaptamos a cada proyecto, ofreciendo <b>soluciones flexibles</b> y <b>personalizadas</b> seg칰n las necesidades de nuestros clientes.",
  "firstServicesCardTitle": "Particles",
  "firstServicesCardDescription": "Creaci칩n de sistemas de part칤culas para generar una amplia variedad de efectos din치micos como chispas, polvo o lluvia.",
  "secondServicesCardTitle": "Fluids",
  "secondServicesCardDescription": "Simulaciones avanzadas de l칤quidos y gases que se comportan con un realismo f칤sico detallado y altamente controlable.",
  "thirdServicesCardTitle": "Pyro",
  "thirdServicesCardDescription": "Simulaci칩n realista de fuego, humo y explosiones, que se integran en cualquier tipo de entorno.",
  "fourthServicesCardTitle": "Destruction",
  "fourthServicesCardDescription": "Colisiones y fragmentaci칩n de objetos para lograr efectos de destrucci칩n, colapsos y derrumbes complejos.",
  "fifthServicesCardTitle": "Vellum",
  "fifthServicesCardDescription": "Simulaci칩n de tela, cabello y cuerpos blandos utilizando Vellum, el poderoso y 치gil motor de simulaci칩n de Houdini.",
  "sixthServicesCardTitle": "Crowds",
  "sixthServicesCardDescription": "Generaci칩n y control de multitudes con un comportamiento y movimientos variados, naturales y cre칤bles.",
  "aboutUsTitle":"Sobre nosotros",
  "aboutUsDescription":"Senzo Studio fue fundado en 2020 por Rub칠n y Sergio. Tras un intenso proceso de trabajo, aprendizaje y mejora, el estudio se ha consolidado como <b>l칤der internacional</b> en efectos visuales, colaborando con algunas de las empresas m치s destacadas del sector. Hoy en d칤a, seguimos creciendo con la mirada puesta en el futuro y con la ilusi칩n de ampliar nuestro equipo para afrontar nuevos retos.",
  "artistCardFirstRol":"CEO, Artista V<b>FX</b> & Supervisor",
  "artistCardFirstDescription":"Con amplia experiencia en simulaciones complejas. Su enfoque t칠cnico y su atenci칩n al detalle garantizan resultados visuales de alta calidad en cada proyecto.",
  "artistCardSecondRol":"CEO, Artista V<b>FX</b> & Supervisor",
  "artistCardSecondDescription":"Con una s칩lida visi칩n creativa, aporta innovaci칩n y soluciones visuales 칰nicas, contribuyendo a consolidar la identidad y la calidad del estudio.",
  "clientsTitle":"Clientes",
  "clientsDescription":"Hemos transformado las visiones de los <b>estudios m치s renombrados del mundo</b> en realidades visuales. Estos son algunos de los nombres que conf칤an en nuestra creatividad para dar vida a sus proyectos.",
  "footerMessage":"Somos un estudio de efectos visuales que combina la experiencia t칠cnica con la direcci칩n art칤stica para dar vida a tus ideas.",
  "projectsButtonMessage":"Proyectos",
  "footerMadeBy":"Hecho con 游비 por",
  "tableOfContentTitle":"CONTENIDOS",
  "modalReelTitle":"Reel",
  "modalReelDescription":"Descubre el trabajo de nuestro estudio V<b>FX</b> en este v칤deo, donde combinamos <b>creatividad</b> y <b>tecnolog칤a</b> para crear efectos visuales impresionantes.",
  "modalProjectsTitle":"Proyectos",
  "modalProjectsDescription":"Aqu칤 puedes explorar nuestra trayectoria a trav칠s de los <b>proyectos</b> m치s <b>relevantes</b> en los que hemos participado, desde producciones cinematogr치ficas hasta campa침as publicitarias de gran impacto."  
}
